Repository: trieutritam/SimpleVNKey
Catalog: macos/SimpleVNKey/SimpleVNKey/*.lproj/Localizable.strings
Languages: vi

source: About
vi: Giới thiệu

source: About SimpleVNKey
vi: Giới thiệu

source: Author:
vi: Tác giả:

source: Auto restore keys for invalid word
vi: Tự động khôi phục phím với từ sai

source: Character Encoding
vi: Bảng mã

source: Check For Updates...
vi: Kiểm tra bản cập nhật...

source: Enable Vietnamese
vi: Bật tiếng Việt

source: General
vi: Bộ gõ

source: Input Method
vi: Kiểu gõ

source: Input Methods
vi: Kiểu gõ

source: Powered by:
vi: Cung cấp bởi:

source: Preferences...
vi: Bảng điều khiển...

source: Quit SimpleVNKey
vi: Thoát

source: Space
vi: Dấu cách

source: Switch Input Method Hot Key
vi: Phím chuyển chế độ gõ

source: Use oà, uý (instead of òa úy)
vi: Đặt đấu oà, uý (thay vì òa, úy)

source: Version:
vi: Phiên bản:
